export const NO_INDEX_PAGE = { robots: { index: false, follow: false } }
export const SITE_NAME = 'GGNet'
export const SEO_KEYWORDS = [
	'купить технические товары',
	'интернет магазин технических товаров',
	'технические товары оптом',
	'технические товары со скидкой',
	'технические товары с доставкой',
	'технические товары Казахстан'
]
export const SEO_DESCRIPTION =
	'GGNet - ведущий онлайн-магазин технических товаров в Казахстане, предлагающий широкий ассортимент продукции высочайшего качества по конкурентным ценам с удобной доставкой.'
